{
  "about_subject_text": "Dlaczego wybrać mnie?",
  "about_text": "Marzysz o szybkiej, responsywnej oraz bezpiecznej stronie internetowej lub sklepie, który jest dodatkowo zaprojektowany pod sprawne pozycjonowanie i spełnia twoje cele biznesowe? Potrafię stworzyć dla Ciebie dokładnie to czego potrzebujesz. Dlaczego ja? Przede wszystkim nie korzystam z gotowych szablonów. Każdy mój projekt został stworzony z myślą bycia unikalnym. Po drugie, Moje prace są kodowane w najnowszych technologiach. Nie wykorzystuję gotowych kreatorów stron, które generują masę zbędnego kodu na twojej stronie który utrudnia działanie. Dodatkowo ty jako mój klient posiadasz z mojej strony pełne wsparcie techniczne. Zainteresowany? Porozmawiajmy w takim razie  ",
  "opinion_subject": "Opinie",
  "services_subject": "Co mógłbym zrobić dla Ciebie",

  "service_desc0": "Czy wiesz, że 53% całkowitego czasu spędzonego na przeglądaniu internetu przypada na urządzenia mobilne? Dlatego tak ważne jest posiadanie w pełni responsywnej strony internetowej, która dopasowywuje się do każdego urządzenia, które możesz znaleźć. A ja wiem jak to zrobić dla Ciebie. Zastosowanie kodowania bez wykożystania gotowych kreatorów pozwala uniknąć problemów z responsywnością",
  "service_desc1": "Dlaczego jesteś lepszy od konkurencji na rynku? Za to odpowiada Landing Page. Aby zwiększyć swoje możliwości reklamowe i wyprzedzić konkurenta. Może to być zwykła codzienna witryna internetowa, ale największą różnicą jest rodzaj kreacji. Ta strona nie przedstawia Ciebie i twojej firmy, ona udowadnia, dlaczego JESTEŚ NAJLEPSZY",
  "service_desc2": "Wiele firm, które stworzy Twój sklep internetowy, korzysta z gotowego szablonu, jest szybki, jest tani, ale tylko dla nich, płacisz taką samą cenę i twój projekt e-commerce wygląda jak każdy inny sklep internetowy. Nie bądź jak pozostali. BĄDŹ LEPSZY. Przygotowuję projekt specjalnie dla Ciebie aby Twój sklep wyróżniał się ponad inne sklepy",

  "contact_header": "Kontakt",
  "email_name": "Nazwa",
  "email_subject": "Temat",
  "email_message": "Wiadomość",
  "email_button": "Wyślij",
  "ask_button": "Zadaj pytanie",

  "demo__button": "Przejdź do strony"
}